{
    "Peliculas": [

        {
            "id": "1",
            "categoria": "Infantil",
            "Nombre": "Cars",
            "Estreno": "21-5-04",
            "img": "./img/cars.jpg",
            "reseña": "Un pequeño y nuevo coche de carreras, llamado Rayo McQueen, se está preparando para ser un experto corredor y convertirse en uno de los automóviles más respetados en el panorama internacional. Un día toma la decisión de cambiar por completo su vida y se dirige a Radiator Springs, un pequeño y desértico pueblo donde hace nuevos amigos y comprenderá el verdadero sentido de su existencia. Allí entablará una buena relación con el Porsche Sally, Doc Hudson y Mater, una vieja camioneta que le hará comprender que hay cosas más importantes que los trofeos y la fama, algo que sin duda había sido el propósito del protagonista desde que se comprometió a participar en el mundo de las carreras. ¿Podrá Rayo McQueen dejar de lado todas estas cosas y centrarse en lo que de verdad merece la pena?",
            "puntos": "7/10",
            "actores": "Owen Wilson, Paul Newman, Bonnie Hunt",
            "director": "John Lasseter"
        },
        {
            "id": "p2",
            "categoria": "Infantil",
            "Nombre": "Blancanieves",
            "Estreno": "22-10-16",
            "img": "./img/blancanieves.jpg",
            "reseña": "Sevilla. Años veinte. Carmen Macarena García, 'Amar en tiempos revueltos', ha vivido toda su infancia bajo el yugo de su terrible madrastra, Encarna (Maribel Verdú, 'La buena estrella'. Cansada de la represión a la que la somete, la joven decide escapar y vivir nuevas aventuras que le permitan olvidar su traumático pasado. Carmen iniciará un viaje de huída y de descubrimientos que la transformará por completo. Durante ese viaje, contará con una compañía muy especial: la de siete enanitos toreros, que intentarán protegerla en todo momento.",
            "puntos": "6/10",
            "actores": "Maribel Verdú, Macarena García, Daniel Giménez Cacho",
            "director": "Pablo Berger"
            
        },
        {
            "id": "p3",
            "categoria": "Ciencia Ficcion",
            "Nombre": "Al filo del maniana",
            "Estreno": "27-11-16",
            "img": "./img/Alfilodelmañana.jpg",
            "reseña": "En el futuro una salvaje invasión extraterrestre a la Tierra tendrá como objetivo la destrucción de la raza humana. La historia se desarrolla justo en este momento, donde un hombre (Tom Cruise) y una mujer (Emily Blunt) hacen todo lo posible por resistir al ataque y evitar así su desaparición. El protagonista es uno de los soldados implicados más experimentado en esta cruda guerra, ya que lleva mucho tiempo luchando en ella. El día que muere durante el combate se queda atrapado en un bucle continuo al estilo de 'Atrapado en el tiempo', que lo hará resucitar constante e inevitablemente, reapareciendo una y otra vez en el mismo día de su muerte para luchar y volver a morir en la misma guerra. Cada día que pasa, el soldado vuelve a morir. Su objetivo cada vez que despierta es convertirse en un guerrero aún más letal capaz de detener la invasión extraterrestre. Tras numerosos intentos, se dará cuenta de que su misión es evitar el ataque, ya que la experiencia le demuestra que una vez iniciada la conquista alienígena la raza humana no tiene ninguna oportunidad de sobrevivir. El protagonista deberá ir cambiando los acontecimientos dentro del bucle en el que se encuentra atrapado para evitar el exterminio del hombre, la aniquilación de nuestro planeta y su muerte. De esta forma, el soldado descubrirá la verdadera importancia de cada acto y sus consecuencias, y todo lo que ello esconde detrás...",
            "puntos": "8/10",
            "director": "Doug Liman",
            "actores": "Tom Cruise, Emily Blunt, Bill Paxton"
        },
        
        {
            "id": "p5",
            "categoria": "Anime",
            "Nombre": "Dragon Ball Z",
            "Estreno": "2-10-11",
            "img": "./img/dragonball.jpg",
            "reseña": "La paz ha llegado a la Tierra. Sin embargo, todavía quedan resquicios del ejército de Freezer. Sorbet y Tagamo, antiguos miembros de élite de esta armada, han acabado por llegar al planeta. El objetivo principal es revivir a su líder con las Bolas de Dragón y planear su venganza contra los Saiyajin. Pero si Goku y Vegeta quieren salvar al mundo deben alcanzar el nivel de verdaderos dioses",
             "actores" : "Masako Nozawa, Ryô Horikawa, Hiromi Tsuru",
             "director" : "Tadayoshi Yamamuro",
             "puntos": "6/10"
        },
        
        {
            "id": "p7",
            "categoria": "Suspenso",
            "Nombre": "Contratiempo",
            "Estreno": "2-10-11",
            "img": "./img/contratiempo.jpg",
            "reseña": "Adrián Doria (Mario Casas) es un exitoso empresario que es acusado de un asesinato, aunque él se declara inocente. Para defenderse, contrata los servicios de la mejor preparadora de testigos del país, Virginia Goodman (Ana Wagener), con quien trabaja una noche para encontrar un argumento que logre liberarle de la cárcel. Pero la aparición de un nuevo testigo de cargo hace peligrar su estrategia, viéndose obligados a recomponer las piezas de un puzle imposible con el tiempo en su contra.",
            "actores":"Mario Casas, Bárbara Lennie, Ana Wagener",
            "director":"Oriol Paulo",
            "puntos":"9/10"

        },
        {
            "id": "p8",
            "categoria": "Accion",
            "Nombre": "Busqueda Implacable",
            "Estreno": "2-10-11",
            "img": "./img/busquedaimplacable.jpg",
            "reseña": "el agente retirado de la CIA, Bryan Mills, busca tener una relación más cercana con su hija, de 17 años, Kim, quien vive con su ex esposa y su nuevo marido. El trabajo lo alejo de su familia, le costo su divorcio, pero se resiste a ser una razón para el distanciamiento con Kim. Sirviendo como guardaespaldas de una cantante de pop famosa, Bryan considera que puede conseguirle ayuda a Kim para que pruebe suerte en la música, pero antes de ofrecerle dicha oportunidad, la chica le anuncia que viajará a París con una amiga. Bryan, que ha sido sobreprotector con su hija, accede a regañadientes, pero, pronto, sus temores se vuelven realidad cuando Kim se comunica desde su cuarto de hotel, antes de ser secuestrada por una banda de trata de personas. Mills decide viajar a París para rescatarla, sabiendo que tiene un periodo de 96 horas antes de que le pierda rastro para siempre",
            "actores": "Liam Neeson, Maggie Grace, Famke Janssen",
            "director": "Pierre Morel",
            "puntos": "7/10"

        },
        {
            "id": "p9",
            "categoria": "Accion",
            "Nombre": "Terminator",
            "Estreno": "2-10-11",
            "img": "./img/terminator.jpg",
            "reseña": "En el año 2029, después de devastar la Tierra y esclavizar a la humanidad, las máquinas, gobernadas por la inteligencia artificial conocida como Skynet, están a punto de perder la guerra contra la resistencia humana liderada por John Connor",
            "actores":"Arnold Schwarzenegger, Michael Biehn, Linda Hamilton",
            "director":"James Cameron",
            "puntos": "8/10"

        },
        

        {
            "id": "p11",
            "categoria": "Drama",
            "Nombre": "Requiem Dreams",
            "Estreno": "2-10-11",
            "img": "./img/requiemdreams.jpg",
            "reseña": "Harry y su madre sara tienen sueños completamente diferentes y realidades distinatas, pero hay algo que los une, los criterios de exito de la sociedad y als adicciones, sara una señora mayor que sueña con participar en un programa de televicion buscando el exito, pero al ver que tenia 'Unos kilos de mas' recurre a un medico que le receta unas pastillas para solucionarlo..",
            "actores": "Jared Leto, Jennifer Connelly, Ellen Burstyn, Marlon Wayans, Christopher McDonald, Louise Lasser, Marcia Jean Kurtz, Janet Sarno, Suzanne Shepherd, Dylan Baker",
            "director": "Darren Aronofsky",
            "puntos": "9/10"
        },
        {
            "id": "p12",
            "categoria": "Ciencia Ficcion",
            "Nombre": "Black Widow",
            "Estreno": "2-10-11",
            "img": "./img/blackwidow.jpg",
            "reseña": "Ambientada despues de los sucesos de Civil War, Natasha Romanoff debera no solo escapar de las autoridades sino tambien de enfrentar su pasado como espia",
            "actores": "Scarlett Johansson, Florence Pugh, Rachel Weisz, David Harbour, William Hurt, Ray Winstone, O.T. Fagbenle, Michelle Lee, Olivier Richters, Nanna Blondell",
            "director": "Cate Shortland",
            "puntos": "7/10"
        },
        {
            "id": "p13",
            "categoria": "Thriller",
            "Nombre": "Los 8 Mas odiados",
            "Estreno": "2-10-11",
            "img": "./img/los8masodiados.jpg",
            "reseña": "Pocos años despues de la guerra de secesion, 8 viajeros no del todo amigables y con muchas cosas en desacuerdo se ven obligados a pasar unas cuantas horas encerrados en un paraje mientras una intensa tormenta de nieve cae a su alrededor", 
            "actores": "Samuel L. Jackson, Kurt Russell, Jennifer Jason Leigh, Walton Goggins, Tim Roth, Demian Bichir, Michael Madsen, Bruce Dern, James Parks",
            "director": "Quentin Tarantino",
            "puntos": "9/10"
        },
        {
            "id": "p14",
            "categoria": "Accion",
            "Nombre": "La guerra del mañana",
            "Estreno": "2-10-11",
            "img": "./img/laguerradelmañana.jpeg",
            "reseña": "El mundo se paraliza cuando viajeros del futuro se hacen presente para pedir ayuda al pasado en una guerra contra una especie alienigena letal que estan a punto de perder",
            "actores":"Chris Pratt, Yyonne Strahoyvski, JK Simmons, Betty Gilpin, Ryan Kiera Armstrong, Sam Richardson, Keith Powers, Jasmine Mathews",
            "director":"Chris McKay",
            "puntos":"7/10"

        },
        {
            "id": "p15",
            "categoria": "Thriller",
            "Nombre": "La cordillera",
            "Estreno": "2-10-11",
            "img": "./img/lacordillera.jpg",
            "reseña": "Thriller politico con tinte psicologico argentino que, aunque tiene momentos bajos, resulta entretenido de ver y analizar. Hernan blanco, presidente de la argentina, debera tomar dos desiciones que fijaran su vida privada y publica. por un lado, el complicado momento emocional de su hija y por el otro su desicion mas importante como presidente",
            "actores": "Ricardo Darín, Dolores Fonzi, Érica Rivas, Gerardo Romano, Paulina García, Alfredo Castro, Daniel Giménez Cacho, Elena Anaya, Leonardo Franco, Christian Slater",
            "director": "Santiago Mitre",
            "puntos": "7/10"
        },
        
        {
            "id": "p17",
            "categoria": "Musical",
            "Nombre": "In the Heigths",
            "Estreno": "2-10-11",
            "img": "./img/intheheigths.jpg",
            "reseña": "Musical maravilloso que por momentos te dan ganas de bailar, cantar, reir y llorar. Con una historia profunda y una banda sonora esplendida. la historia sigue a un grupo de vecinos latinos que viven en new york y sus distintas historias de como llegaron a EEUU y sus diferentes visiones a cara del futuro ",
            "puntos": "9/10",
            "director": "Jonathan Chu",
            "actores": "Anthony Ramos, Corey Hawkins, Melissa Barrera, Leslie Grace, Jimmy Smits, Stephanie Beatriz, Daphne Rubin-Vega, Dascha Polanco, Olga Marediz, Daymien Valentino"
        },
        {
            "id": "p18",
            "categoria": "Infantil",
            "Nombre": "Luca",
            "Estreno": "2-10-11",
            "img": "./img/luca.jpg",
            "reseña": "En un pueblo de la rivera italiana luca y alberto, dos jovenes monstruosos marino, emprenden una aventura en la superficie. Una historia de amistad, lealtad y aprendizaje",
            "puntos": "7/10",
            "actores": "",
            "director": "Enrico Casarosa"


        },
        {
            "id": "p19",
            "categoria": "Romantica",
            "Nombre": "Patines de plata",
            "Estreno": "2-10-11",
            "img": "./img/patinesdeplata.jpg",
            "reseña": "El filme nos traslada a finales del siglo XIX. En invierno, San Petersburgo se transforma en un país de las maravillas de cuento de hadas donde los ríos y canales congelados sirven como carreteras heladas y están llenas de patinadores. La ciudad es el hogar de Matvey, de 18 años, que trabaja como repartidor en una panadería local. Hijo de un pobre farolero, su único tesoro son un par de patines plateados que heredó de su padre. Cuando es despedido injustamente, se une a una banda de carteristas que trabajan en los canales. Los muchachos están liderados por Alex, un chico de mentalidad revolucionaria. Mientras tanto, Alisa la hija de un funcionario de alto rango, se siente prisionera en la mansión de su padre. Sueña con estudiar ciencias, lo que va en contra de las opiniones conservadoras de su progenitor sobre el papel de la mujer en la sociedad. Un día los caminos de los dos jóvenes caminos se cruzan...",
            "actores": "Fedor Fedotov, Sonia Priss, Yuriy Borisov",
            "director": "Michael Lockshin",
            "puntos": "7/10"

        },
        {
            "id": "p20",
            "categoria": "Fantasia",
            "Nombre": "Disomnia",
            "Estreno": "2-10-11",
            "img": "./img/disomnia.jpg",
            "reseña": "Un extraño suceso acaba con todos los aparatos electronicos y la capacidad de dormir de las personas, lo que siembra un caos en las ciudades por las consecuencias de no poder dormir",
            "puntos": "4/10",
            "actores": " Gina Rodríguez, Ariana Greenblatt, Shamier Anderson, Frances Fischer, Finn Jones, Lucius Hoyos",
            "director": "Mark Raso"

        },
        
        {
            "id": "p22",
            "categoria": "Guerra",
            "Nombre": "1917",
            "Estreno": "2-10-11",
            "img": "./img/1917.jpg",
            "reseña": "Una maravilla tecnica sin dudas. una fotografia extraordinaria y buenas actuacionesm pero por partes poco emotiva. Dos soldados en plena guerra mundial son los encargados de transportar un mensaje a contrareloj que salvara vidas, en su viaje deberan cruzar por terreno enemigo",
            "actores": "George Mackay, Dean-Charles Chapman",
            "director": "Sam Mendes",
            "puntos": "9/10"

        },
        {
            "id": "p23",
            "categoria": "Belica",
            "Nombre": "El robo del siglo",
            "Estreno": "2-10-11",
            "img": "./img/rododelsiglo.jpeg",
            "reseña": "hecho real, ocurrido el viernes 13 de enero de 2006 cuando Fernando araujo fourma un grupo de 6 personas para planear y ejecutar el robo a un reconocido banco de buenos aires buscando ser perfectos y quedar en la historia llevandose millones de dolares y joyas",
            "puntos":"8/10",
            "actores": "Diego Peretti, Guillermo Francella",
            "director": "Ariel Winograd"
        },
        {
            "id": "p24",
            "categoria": "Adultos",
            "Nombre": "365",
            "Estreno": "2-10-11",
            "img": "./img/365.jpg",
            "reseña": "Laura Biel es ejecutiva que se convierte en la obsesión de Massimo Torricelli, un jefe de la mafia herido en un atentado mortal contra su padre. Luego de recuperarse de sus heridas, Massimo decide buscar a Laura a toda costa y secuestrarla, ofreciéndole 365 días para que se enamore de él",
            "puntos": "6/10"

        }, {
            "id": "p25",
            "categoria": "Aventura",
            "Nombre": "Maze runner",
            "Estreno": "2-10-11",
            "img": "./img/mazerunner.jpg",
            "reseña": "Thomas es un adolescente cuya memoria fue borrada y que ha sido encerrado junto a otros chicos de su edad en un laberinto plagado de monstruos y misterios. Para sobrevivir, tendrá que adaptarse a las normas y a los demás habitantes del laberinto",
            "puntos": "8/10"
        },
    {
            "id": "p26",
            "categoria": "Policiacas",
            "Nombre": "El secreto de sus ojos",
            "Estreno": "2-10-11",
            "img": "./img/elsecretodesusojos.jpg",
            "reseña": "Una brillante película de nuestro cine nacional, me animo a decir una de las mejores de la historia. Que con una frase deja inmortalizada una escena 'Me dijiste que era perpetua...' Benjamín Espósito es oficial de un Juzgado de Instrucción de Buenos Aires recién retirado. Obsesionado por un brutal asesinato ocurrido veinticinco años antes, en 1974, decide escribir una novela sobre el caso, del cual fue testigo y protagonista. Reviviendo el pasado, viene también a su memoria el recuerdo de una mujer, a quien ha amado en silencio durante todos esos años",

            "puntos" : "10/10"
    },
    {
            "id": "p27",
            "categoria": "Infantil",
            "Nombre": "Space Jam",
            "Estreno": "2-10-11",
            "img": "./img/spacejam.jpg",
            "reseña": "Secuela de la cinta original de 1996, Space Jam, protagonizada por Michael Jordan. En esta segunda parte, la super estrella de la NBA es LeBron James, quien queda atrapado junto a su hijo Dom en un extraño lugar, un espacio digital de una fuerza todopoderosa y malvada conocida como A.I. Para volver a casa y poner a salvo a su hijo, el jugador de baloncesto deberá unir fuerzas con Bugs Bunny, Lola Bunny y el resto de personajes de los Looney Tunes para enfrentarse en un partido de baloncesto a los campeones digitalizados por A.I" ,
            
            "puntos": "4/10"

    },
    {
            "id": "p28",
            "categoria": "Drama",
            "Nombre": "Cruella",
            "Estreno": "2-10-11",
            "img": "./img/cruella.jpeg",
            "reseña": "La icónica villana de 101 Dálmatas (1961), con el cabello teñido mitad de blanco y la otra mitad de color negro, y amante incondicional de las pieles, es la protagonista de este filme. La película narra los orígenes de Cruella varios años antes de los eventos que ocurrían en el clásico de Disney. ¿Descubriremos cómo Cruella se volvió tan fría y retorcida, además de cómo nació su obsesión por las pieles?",
            "puntos":"8/10",
            "actores":"mma Stone, Emma Thompson, Joel Fry, Paul Walter Hauser, John McCrea, Emily Beecham, Mark Strong, Kayvan Novak, Kirby Howell-Baptiste, Jamie Demetriou",
            "director":"Craig Gillespie",
            "año": "2021"


    },
     {

            "id": "p29",
            "categoria": "Romantica",
            "Nombre": "Eterno Resplandor",
            "Estreno": "2-10-11",
            "img": "./img/eternoresplandor.jpeg",
            "reseña": "Joel descubre que su novia ha hecho que le roben la memoria para olvidarse d el, por lo cual joe decide hacer lo mismo pero se arrepiente en pleno procedimiento, luchar u olvidar..",
            "puntos": "8/10",
            "actores":"Jim Carrey, Kate Winslet, Kristen Dunst, Mark Ruffalo, Elijah Wood, Tom Wikinson, Thomas Jay Ryan, Gerry Robert Byrne, Jane Adams, David Cross",
            "director":"Michel Gondry",
            "año": "2004"

     },
     {
            "id": "p30",
            "categoria": "Terror",
            "Nombre": "Army of dead",
            "Estreno": "2-10-11",
            "img": "./img/armyofdead.jpg",
            "reseña": "Ciudad de las vegas es tierra de zombies, un grupo de mercenarios es contratado para extraer un motin del corazon de la ciudad donde se deberan enfrentar a todo ser no vivo para conseguirlo",
            "puntos": "4/10",
            "director":"Zack Snyder",
            "actores": "Dave Bautista, Ella Purnell, Ana de la Reguera, Theo Rossi, Huma Qureshi, Omari Hardwick, Hiroyuki Sanada, Garret Dillahunt, Raúl Castillo, Nora Arnezeder"

     },
     {
            "id": "p31",
            "categoria": "Thriller",
            "Nombre": "The prestige", 
            "Estreno": "2-10-11",
            "img": "./img/theprestige.jpg",
            "reseña": "londres siglo XIX, dos reconocidos artistas de la magia luego de un fallido truco se encargaran de desprestigiarse uno al otro, en una carrera por ser el mejor en el escenario que los llevara a consecuensias irreparables"
            ,"puntos" : "9/10",
            "actores":"Hugh Jackman, Christian Bale, Michael Caine, Scarlett Johansson, David Bowie, Piper perabo, Andy Serkis, Rebecca Hall, Ricky Jay, Ron Perkins",
            "director":"Christopher Nolan"

     },
     {
            "id": "p32",
            "categoria": "Accion",
            "Nombre": "Tom Clancy Sin remordimientos",
            "Estreno": "2-10-11",
            "img": "./img/tomclancy.jpg",
            "reseña": "Basada en la novela homonima del reconocido escritor sobre espionaje e inteligencia militar Tom Clancy. Una conspiracion internacional sale a la luz cuando un grupo de elite intenta vengar el asesinato de un familiar de uno de los integrantes",
            "puntos" : "4/10",
            "actores":"Michael B Jordan, Jamie Bell, Jodie Turner-Smith, Cam Gigandet, Brett Gelman, Luke Mitchell, Jack Kesy, Colman Domingo, Todd Lasance, Jacob Scipio",
            "director":"Stefano Sollima"


     },
     {
            "id": "p33",
            "categoria": "Accion",
            "Nombre": "Memento",
            "Estreno": "2-10-11",
            "img": "./img/memento.jpg",
            "reseña": "Leonard quien aparece una amnesia anterograda(No retener nuevos recuerdos), lo ultimo recuerda es intentar salvar a su esposa cuando la asesinaron, ahora solo con ese recuerdo y notas busca venganza",
            "puntos": "9/10",
            "actores":"Guy Pearce, Carrie-Anne Moss, Joe Pantoliano, Mark Boone Junior, Stephen tobolowsky, Harriet Sansom Harris y Jorja Fox",
            "director":"Christopher Nolan",
            "año": "2000"


     },
     {
            "id": "p34",
            "categoria": "Drama",
            "Nombre": "Phantom Thread",
            "Estreno": "2-10-11",
            "img": "./img/phantomthread.jpg",
            "reseña": "Reynolds Woodcock es un reconocido diseñador en la cresta de la ola en un londres de 1950, un dia conoce a alma una joven que le cambiara su ordenada vida, ¿Una historia de amor?",
            "puntos" : "8/10",
            "actores":"Daniel Day-Lewis, Vicky Krieps, Lesley Manville, Richard Graham, Bern Collaco, Jane Perry, Camila Rutherford, Pip Phillips, Dave Simon, Ingrid Sophie Schram",
            "director":"Paul Thomas Anderson",
            "año": "2017"

     },{
            "id": "p35",
            "categoria": "Suspenso",

            "Nombre": "Corre",
            "Estreno": "2-10-11",
            "img": "./img/corre.jpg",
            "reseña": "Chloe es una joven en silla de ruedas que padece varias enfermedades, quien vive sola con su madre que pronto descubrira que tiene varios secretos oscuros",
            "puntos" : "5/10",
            "actores":"Sarah Paulson, Kiera Allen, Pat Healy, Sara Sohn, Bradley Sawatzky, Erik Athavale, Sharon Bajer, Onalee Ames, David Swim, BJ Harrison",
            "director":"Aneesh Chaganty",
            "año": "2020"


     }
     ,{
            "id": "p36",
            "categoria": "Comedia",
            "Nombre": "Loco por los votos", 
            "Estreno": "2-10-11",
            "img": "./img/locoporlosvotos.jpg",
            "reseña": "Por primera vez el repudiable congresista cam Brandy tendra oposicion en una eleccion. un simpatico e inocente marty huggins sera el rival, bajo el ala del poder economico" ,
            "actores":"Will Ferrel, Zach Galifianakis, Jason Sudeikis, Sarah Baker, Dylan McDermott, Katherine LaNasa, Brian Cox, John Lithgow, Dan Aykrovd, Scott Martin",
            "director":"Jay Roach",
            "puntos" : "7/10",
            "año": "2012"
     }

    ]
}